{"class_name": "Tokenizer", "config": {"num_words": 1000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 168980, "word_counts": "{\"don't\": 5895, \"be\": 14209, \"coy\": 3, \"were\": 2712, \"talking\": 829, \"about\": 7966, \"the\": 70843, \"active\": 108, \"ingredients\": 22, \"here\": 3564, \"not\": 14967, \"plant\": 59, \"itself\": 148, \"it's\": 8110, \"likely\": 371, \"that\": 31257, \"they\": 11046, \"have\": 13404, \"much\": 3868, \"yet\": 839, \"still\": 3772, \"make\": 3283, \"poor\": 758, \"financial\": 67, \"decisions\": 82, \"sure\": 2481, \"but\": 14400, \"news\": 674, \"article\": 386, \"with\": 12575, \"name\": 30375, \"vanishing\": 2, \"has\": 4585, \"been\": 3745, \"there\": 5156, \"since\": 1140, \"very\": 3066, \"beginning\": 110, \"i\": 63327, \"would\": 6898, \"vote\": 325, \"for\": 22102, \"him\": 5060, \"funny\": 1028, \"way\": 3336, \"to\": 50236, \"oppose\": 16, \"fascism\": 63, \"are\": 12811, \"themselves\": 337, \"fascists\": 34, \"how\": 6496, \"significant\": 61, \"israel\": 77, \"does\": 1865, \"these\": 2113, \"exercises\": 10, \"all\": 7868, \"time\": 4683, \"maybe\": 1869, \"jealous\": 199, \"you\": 38304, \"found\": 707, \"happiness\": 134, \"as\": 8358, \"if\": 9743, \"any\": 2572, \"of\": 28037, \"those\": 2425, \"words\": 512, \"mean\": 2003, \"anything\": 1591, \"other\": 2532, \"than\": 3512, \"give\": 1423, \"me\": 11415, \"what\": 9897, \"want\": 3353, \"or\": 5725, \"i'll\": 1134, \"socially\": 53, \"shame\": 424, \"in\": 22865, \"case\": 492, \"happy\": 2034, \"amnesia\": 8, \"day\": 2297, \"thank\": 3513, \"friend\": 1021, \"titled\": 13, \"manhattan\": 15, \"and\": 35520, \"yankee\": 13, \"stadium\": 40, \"bronx\": 5, \"is\": 33006, \"only\": 3732, \"non\": 377, \"location\": 76, \"id'd\": 5, \"classic\": 162, \"moron\": 121, \"everyone\": 1560, \"homo\": 40, \"homosapien\": 3, \"typical\": 95, \"spewing\": 11, \"logical\": 58, \"fallacies\": 7, \"by\": 3601, \"a\": 49038, \"dotard\": 5, \"go\": 3630, \"back\": 2849, \"bestgunnit\": 5, \"play\": 1357, \"special\": 225, \"needs\": 783, \"children\": 403, \"wow\": 1922, \"calm\": 176, \"down\": 1796, \"goat\": 72, \"flap\": 5, \"am\": 2294, \"middle\": 244, \"hormones\": 29, \"right\": 3563, \"now\": 4912, \"marriage\": 136, \"isn't\": 1278, \"sex\": 617, \"fact\": 750, \"think\": 5810, \"so\": 13395, \"makes\": 2066, \"concerned\": 152, \"whoever\": 103, \"end\": 976, \"up\": 5967, \"should\": 2994, \"get\": 7276, \"together\": 505, \"some\": 4515, \"super\": 729, \"babies\": 119, \"30\": 328, \"rock\": 135, \"best\": 2308, \"i'm\": 7340, \"currently\": 145, \"on\": 13995, \"my\": 15023, \"1st\": 121, \"rewatch\": 27, \"office\": 199, \"just\": 13825, \"good\": 6627, \"remember\": 963, \"it\": 31051, \"bought\": 170, \"double\": 202, \"barrel\": 46, \"fully\": 94, \"upgraded\": 14, \"one\": 7132, \"favorite\": 870, \"guns\": 179, \"saying\": 1083, \"already\": 1280, \"shooter\": 40, \"team\": 1021, \"got\": 3689, \"hyped\": 43, \"too\": 5491, \"luck\": 1009, \"also\": 2804, \"job\": 933, \"standing\": 86, \"yourself\": 1075, \"was\": 15352, \"prepared\": 81, \"this\": 25493, \"roam\": 14, \"around\": 1260, \"without\": 1073, \"hat\": 123, \"hard\": 1606, \"do\": 7445, \"boyfriend\": 153, \"we\": 7087, \"can\": 6687, \"room\": 325, \"school\": 759, \"field\": 108, \"trips\": 39, \"sleep\": 237, \"at\": 8294, \"each\": 469, \"other\\u2019s\": 6, \"houses\": 44, \"suspicion\": 9, \"love\": 6671, \"it\\u2019s\": 3415, \"even\": 3918, \"creepier\": 5, \"when\": 5641, \"happening\": 221, \"source\": 282, \"carried\": 39, \"two\": 1150, \"philly\": 35, \"shock\": 104, \"seem\": 654, \"reliant\": 5, \"having\": 1269, \"extremely\": 282, \"dps\": 15, \"could\": 2637, \"disadvantage\": 9, \"goats\": 27, \"desktop\": 34, \"link\": 374, \"r\": 1187, \"helperbot\": 12, \"downvote\": 215, \"remove\": 99, \"counter\": 83, \"231652\": 5, \"fixing\": 27, \"making\": 840, \"wicked\": 22, \"suffer\": 62, \"thats\": 596, \"weak\": 115, \"fuck\": 1590, \"town\": 191, \"market\": 154, \"kid\": 778, \"more\": 5417, \"excited\": 402, \"see\": 4522, \"truck\": 121, \"epic\": 121, \"lump\": 10, \"nearly\": 135, \"big\": 1160, \"will\": 4863, \"your\": 10472, \"an\": 5751, \"idiot\": 328, \"embodiment\": 2, \"kind\": 1129, \"bless\": 184, \"yes\": 2021, \"definitely\": 1112, \"cold\": 373, \"stone\": 65, \"line\": 430, \"100\": 439, \"sister's\": 2, \"ex\": 236, \"actual\": 364, \"monster\": 106, \"niece\": 16, \"sees\": 82, \"his\": 4955, \"family\": 671, \"malhama\": 4, \"tactical\": 10, \"exposed\": 49, \"sham\": 16, \"fyi\": 64, \"someone\": 2674, \"reddit\": 854, \"said\": 1912, \"he's\": 1774, \"like\": 13121, \"football\": 223, \"expert\": 33, \"version\": 190, \"bojack\": 5, \"horseman\": 5, \"can\\u2019t\": 1009, \"high\": 777, \"anymore\": 474, \"cause\": 532, \"\\u201calcoholism\": 3, \"addiction\\u201d\": 5, \"least\": 1348, \"cookies\": 47, \"guess\": 1201, \"seen\": 1264, \"omgsostupidbadgrammer\": 1, \"\\ud83d\\ude24\\ud83d\\ude24\\ud83d\\ude24\\ud83d\\ude24\\ud83d\\ude24\\ud83d\\ude24\\ud83d\\ude24\\ud83d\\ude24\\ud83d\\ude24\\ud83d\\ude24\\ud83d\\ude24\\ud83d\\ude24\\ud83d\\ude24\\ud83d\\ude24\\ud83d\\ude24\\ud83d\\ude24\\ud83d\\ude24\\ud83d\\ude24\\ud83d\\ude24\\ud83d\\ude24\\ud83d\\ude24\\ud83d\\ude24\\ud83d\\ude24\\ud83d\\ude24\": 1, \"haha\": 1256, \"yeah\": 3251, \"apparently\": 320, \"their\": 3741, \"ringleader\": 2, \"banned\": 226, \"twitter\": 232, \"she's\": 779, \"cute\": 600, \"freckles\": 6, \"truly\": 315, \"disgusting\": 374, \"sit\": 175, \"piss\": 149, \"instagram\": 123, \"literally\": 936, \"fueles\": 3, \"eating\": 243, \"disorder\": 79, \"can't\": 2300, \"fake\": 420, \"though\": 2376, \"dude\": 1471, \"live\": 1012, \"near\": 215, \"highschool\": 30, \"classmates\": 13, \"fans\": 407, \"look\": 2272, \"you're\": 3175, \"doing\": 1583, \"great\": 2785, \"modding\": 2, \"3\": 1491, \"flair\": 129, \"colored\": 22, \"our\": 1961, \"pleasure\": 81, \"5\": 943, \"280\": 5, \"homie\": 40, \"bets\": 5, \"second\": 792, \"goes\": 532, \"must\": 915, \"come\": 1279, \"op\": 751, \"hope\": 2735, \"find\": 1686, \"peace\": 138, \"clarity\": 14, \"opposite\": 150, \"us\": 2147, \"fiance\": 13, \"cuddles\": 13, \"because\": 4487, \"helps\": 213, \"fall\": 252, \"asleep\": 75, \"then\": 3378, \"video\": 934, \"games\": 711, \"bed\": 242, \"awesome\": 1113, \"interesting\": 1082, \"response\": 345, \"he\": 10180, \"left\": 955, \"bench\": 93, \"locker\": 35, \"medical\": 161, \"staff\": 86, \"traded\": 67, \"away\": 1033, \"bastard\": 101, \"kidding\": 123, \"aside\": 76, \"annual\": 5, \"hockey\": 120, \"trade\": 289, \"deadline\": 24, \"game\": 2406, \"coaching\": 86, \"terrible\": 751, \"ready\": 273, \"uses\": 73, \"face\": 794, \"age\": 409, \"well\": 3676, \"using\": 518, \"power\": 345, \"leadership\": 29, \"exploit\": 7, \"women\": 835, \"gross\": 203, \"idk\": 377, \"dumbass\": 146, \"downvoted\": 250, \"somatotypes\": 3, \"bullshit\": 184, \"lol\": 4243, \"hamberders\": 7, \"she\": 5287, \"dabs\": 8, \"typed\": 30, \"out\": 6510, \"before\": 1862, \"eyes\": 328, \"awake\": 24, \"\\ud83d\\udc40\": 22, \"cool\": 1288, \"nice\": 1648, \"hp\": 14, \"bar\": 141, \"visualization\": 8, \"going\": 2923, \"suggest\": 110, \"need\": 2460, \"whole\": 821, \"elopement\": 4, \"thing\": 2820, \"explained\": 45, \"saw\": 822, \"tweet\": 114, \"where\": 1817, \"threw\": 74, \"razor\": 33, \"toilet\": 86, \"they\\u2019re\": 541, \"gonna\": 1155, \"fish\": 94, \"sometime\": 50, \"oooh\": 57, \"edgy\": 65, \"working\": 415, \"00pm\": 2, \"est\": 16, \"troll\": 234, \"elsewhere\": 67, \"woman\": 596, \"support\": 520, \"crass\": 13, \"questions\": 205, \"aww\": 83, \"did\": 3378, \"while\": 1259, \"had\": 3902, \"stroke\": 31, \"her\": 5171, \"paralyzed\": 7, \"treatment\": 56, \"used\": 948, \"inside\": 233, \"brain\": 249, \"recover\": 25, \"dead\": 457, \"cells\": 14, \"blaming\": 65, \"medication\": 43, \"tho\": 542, \"you\\u2019d\": 61, \"who\\u2019s\": 79, \"stranger\": 166, \"parts\": 75, \"pardner\": 4, \"yep\": 354, \"completely\": 532, \"isolated\": 16, \"part\": 1090, \"abuse\": 191, \"form\": 152, \"again\": 1379, \"i\\u2019m\": 3786, \"keen\": 18, \"you'd\": 240, \"snagglepuss\": 4, \"bathroom\": 102, \"nay\": 3, \"ye\": 50, \"stop\": 1415, \"them\": 5201, \"let\": 1154, \"throw\": 231, \"few\": 932, \"curse\": 53, \"boston\": 50, \"sports\": 131, \"doesn\\u2019t\": 661, \"deserve\": 384, \"titles\": 23, \"pats\": 52, \"surrender\": 9, \"feeling\": 644, \"being\": 3382, \"thundamentals\": 3, \"song\": 339, \"top\": 603, \"free\": 754, \"weed\": 154, \"complaining\": 103, \"internally\": 22, \"startled\": 3, \"tried\": 532, \"why\": 4004, \"happened\": 825, \"last\": 1686, \"week\": 625, \"mango\": 14, \"pods\": 38, \"half\": 519, \"empty\": 66, \"wet\": 56, \"handling\": 44, \"made\": 1945, \"finger\": 74, \"tips\": 52, \"hurt\": 477, \"after\": 2067, \"bye\": 64, \"ever\": 1853, \"getting\": 1756, \"plane\": 50, \"guy\": 2112, \"ok\": 1241, \"sense\": 694, \"im\": 1030, \"familiar\": 88, \"term\": 242, \"dog\": 548, \"whistling\": 4, \"havent\": 58, \"ot\": 49, \"attached\": 11, \"globalists\": 7, \"mood\": 56, \"worry\": 453, \"you'll\": 368, \"promise\": 90, \"lots\": 239, \"vested\": 10, \"interests\": 33, \"coming\": 654, \"money\": 1039, \"type\": 356, \"investor\": 6, \"donations\": 13, \"feels\": 628, \"dean\": 7, \"baggage\": 8, \"shouldn't\": 230, \"weigh\": 20, \"first\": 2164, \"talk\": 770, \"priest\": 10, \"try\": 1469, \"reconcile\": 2, \"faith\": 184, \"leave\": 704, \"i\\u2019ve\": 915, \"always\": 2123, \"heard\": 846, \"people\": 6866, \"never\": 3392, \"hook\": 69, \"exes\": 18, \"roommates\": 8, \"that\\u2019s\": 2224, \"bad\": 3278, \"sounding\": 9, \"both\": 1236, \"suck\": 274, \"customer\": 57, \"either\": 884, \"damn\": 1723, \"autistic\": 48, \"actually\": 2647, \"specific\": 150, \"detail\": 39, \"use\": 1329, \"lucio\": 8, \"horizontal\": 2, \"aspect\": 43, \"wall\": 242, \"ride\": 141, \"pointing\": 107, \"stadiums\": 12, \"universal\": 17, \"moon\": 49, \"become\": 441, \"ask\": 626, \"he\\u2019d\": 60, \"consider\": 164, \"opening\": 77, \"makeup\": 114, \"store\": 244, \"gave\": 389, \"6000\": 2, \"we're\": 658, \"stressed\": 27, \"appreciate\": 550, \"same\": 2723, \"cried\": 72, \"today\": 769, \"couldn\\u2019t\": 220, \"gym\": 85, \"bc\": 114, \"foot\": 104, \"swollen\": 11, \"wear\": 237, \"shoes\": 132, \"samsquatch\": 3, \"what's\": 515, \"stream\": 86, \"pack\": 81, \"something\": 2400, \"river\": 35, \"related\": 183, \"took\": 564, \"bump\": 49, \"outside\": 336, \"worse\": 814, \"jarring\": 9, \"hip\": 37, \"hop\": 36, \"fallen\": 45, \"far\": 983, \"music\": 340, \"general\": 221, \"90's\": 19, \"recovery\": 58, \"that's\": 4375, \"impressive\": 96, \"hot\": 461, \"garbage\": 225, \"court\": 125, \"biggest\": 217, \"disappointment\": 49, \"player\": 369, \"season\": 876, \"rambles\": 7, \"lunatic\": 19, \"focuses\": 11, \"called\": 553, \"\\u201cnot\": 26, \"beautiful\\u201d\": 4, \"things\": 1783, \"uh\": 175, \"oh\": 3772, \"hear\": 986, \"train\": 143, \"comin\\u2019\": 4, \"know\": 5625, \"conceive\": 7, \"enough\": 1270, \"magical\": 29, \"thinking\": 703, \"he\\u2019s\": 912, \"true\": 1196, \"man\": 2997, \"seriously\": 560, \"miss\": 575, \"50\": 189, \"comments\": 568, \"above\": 218, \"girls\": 397, \"east\": 70, \"bay\": 58, \"merced\": 6, \"visit\": 122, \"sometimes\": 655, \"dashed\": 4, \"orders\": 38, \"practically\": 26, \"nonexistent\": 14, \"scary\": 223, \"sorry\": 2765, \"200\": 45, \"wouldn\\u2019t\": 283, \"help\": 1472, \"beautiful\": 669, \"world\": 940, \"pray\": 129, \"ether\": 15, \"god\": 583, \"subtle\": 39, \"incels\": 82, \"odd\": 250, \"cat\": 377, \"appendages\": 4, \"absolutely\": 691, \"precious\": 76, \"child\": 491, \"who\": 4087, \"likes\": 290, \"puppets\": 11, \"criticism\": 55, \"xhaka\": 5, \"slow\": 151, \"off\": 2188, \"ball\": 278, \"nah\": 444, \"takes\": 377, \"lot\": 1585, \"reckon\": 27, \"fine\": 571, \"considering\": 256, \"aware\": 162, \"risk\": 162, \"sub\": 1253, \"toxic\": 230, \"95\": 38, \"thought\": 2293, \"properly\": 92, \"i've\": 2076, \"self\": 459, \"hypnosis\": 5, \"such\": 1207, \"kinda\": 643, \"talks\": 63, \"canucks\": 20, \"really\": 5659, \"drafted\": 40, \"developed\": 39, \"star\": 199, \"goaltender\": 7, \"cheat\": 71, \"please\": 1228, \"explain\": 296, \"genuinely\": 214, \"curious\": 432, \"\\u201c\": 109, \"created\": 126, \"men\": 647, \"cheats\": 10, \"equal\": 55, \"\\u201d\": 606, \"lovely\": 164, \"places\": 199, \"buy\": 491, \"from\": 5842, \"price\": 195, \"seller\": 2, \"rents\": 5, \"bargaining\": 8, \"expertise\": 7, \"went\": 844, \"valid\": 91, \"points\": 294, \"\\u03b4\": 9, \"warned\": 34, \"oldest\": 24, \"stepchild\\u2019s\": 3, \"dad\": 423, \"pos\": 48, \"file\": 34, \"sick\": 355, \"watching\": 634, \"cringe\": 307, \"hilarious\": 306, \"ru\": 14, \"looked\": 410, \"basically\": 396, \"trapping\": 3, \"save\": 302, \"feelings\": 255, \"suffers\": 17, \"relationship\": 362, \"don\\u2019t\": 2614, \"logic\": 162, \"doesn't\": 1712, \"work\": 1963, \"porn\": 177, \"stars\": 82, \"movies\": 146, \"knowing\": 186, \"objectification\": 2, \"we\\u2019re\": 297, \"taking\": 612, \"qb\": 116, \"edge\": 73, \"defensive\": 77, \"honestly\": 862, \"simple\": 222, \"especially\": 555, \"gm\": 53, \"freak\": 70, \"dirty\": 108, \"wish\": 1406, \"located\": 19, \"rickets\": 2, \"playing\": 762, \"vs\": 216, \"chichatronco's\": 2, \"keep\": 1568, \"bourbon\": 10, \"sanity\": 26, \"check\": 560, \"i'd\": 1311, \"say\": 2660, \"vast\": 26, \"majority\": 110, \"population\": 128, \"rightly\": 6, \"horrific\": 36, \"christmas\": 132, \"feel\": 2962, \"real\": 1414, \"post\": 1900, \"niceguys\": 14, \"pretend\": 122, \"shit\": 1443, \"myself\": 776, \"no\": 7765, \"days\": 708, \"regularly\": 41, \"updated\": 58, \"reflect\": 27, \"current\": 196, \"stats\": 76, \"rosters\": 10, \"commercial\": 84, \"show\": 1035, \"17\": 114, \"minutes\": 369, \"bayless\": 8, \"calls\": 128, \"totally\": 567, \"random\": 178, \"regulars\": 6, \"sadly\": 263, \"plus\": 184, \"side\": 514, \"many\": 1506, \"place\": 873, \"years\": 1971, \"gotta\": 637, \"offload\": 4, \"crap\": 255, \"somehow\": 208, \"win\": 713, \"leading\": 51, \"into\": 2035, \"memphis\": 12, \"contributed\": 20, \"basketball\": 118, \"defense\": 206, \"throughout\": 34, \"year\": 2103, \"\\u201csong\": 3, \"2\\u201d\": 3, \"number\": 320, \"2\": 1690, \"times\": 882, \"oops\": 62, \"amiodarone\": 3, \"safety\": 64, \"checks\": 49, \"drug\": 121, \"supposed\": 192, \"its\": 2046, \"voice\": 177, \"gets\": 1025, \"control\": 314, \"start\": 829, \"spacedicks\": 3, \"next\": 1107, \"she\\u2019s\": 435, \"wants\": 544, \"date\": 349, \"species\": 44, \"night\": 545, \"\\ud83d\\ude48\": 5, \"rant\": 62, \"glass\": 120, \"1\": 1219, \"trying\": 1280, \"animal\": 108, \"cruelty\": 17, \"creature\": 10, \"eventually\": 164, \"worst\": 811, \"dogs\": 174, \"parent\": 124, \"omg\": 711, \"dont\": 1073, \"run\": 558, \"bl\": 10, \"chase\": 37, \"dh\": 16, \"exhausted\": 23, \"stagger\": 5, \"reduction\": 16, \"kite\": 5, \"killers\": 50, \"friendly\": 81, \"fire\": 244, \"feature\": 37, \"tsunderes\": 4, \"instead\": 562, \"problems\": 266, \"hardcore\": 47, \"pornshit\": 4, \"haven't\": 418, \"class\": 290, \"three\": 328, \"nightmare\": 119, \"dozens\": 46, \"sad\": 1011, \"eleven\": 6, \"baby\": 515, \"building\": 107, \"forts\": 8, \"weep\": 9, \"channel\": 149, \"dory\": 2, \"finding\": 154, \"nemo\": 5, \"swimming\": 26, \"glad\": 1738, \"break\": 411, \"aha\": 31, \"american\": 159, \"sniper\": 6, \"movie\": 518, \"moved\": 161, \"lie\": 225, \"shocking\": 62, \"you\\u2019re\": 1487, \"electrician\": 2, \"canada\": 220, \"coverage\": 25, \"afford\": 111, \"google\": 167, \"serenity\": 12, \"loving\": 182, \"wrong\": 1608, \"365\": 15, \"once\": 870, \"every\": 1592, \"four\": 110, \"366\": 5, \"dumb\": 495, \"crime\": 129, \"committed\": 38, \"against\": 881, \"civic\": 7, \"responsibility\": 32, \"report\": 206, \"attractive\": 210, \"person\": 1421, \"lover\": 20, \"monkey\": 36, \"heart\": 457, \"sounds\": 1294, \"racist\": 408, \"insult\": 108, \"wasn't\": 640, \"imaginary\": 30, \"cartoon\": 42, \"character\": 343, \"fun\": 1400, \"better\": 2803, \"abc\\u2019s\": 5, \"hitting\": 101, \"investigation\": 52, \"started\": 439, \"daydreaming\": 2, \"daydream\": 15, \"conversations\": 44, \"most\": 1966, \"pleasing\": 22, \"conversation\": 180, \"happens\": 483, \"failed\": 130, \"lmao\": 893, \"policy\": 109, \"debate\": 87, \"round\": 210, \"meant\": 502, \"taken\": 255, \"dedmon\": 9, \"expiring\": 13, \"walked\": 61, \"nothing\": 1379, \"huge\": 399, \"burnt\": 21, \"comic\": 77, \"book\": 276, \"hell\": 963, \"let\\u2019s\": 166, \"corsets\": 2, \"otherwise\": 220, \"mortified\": 10, \"clothes\": 97, \"house\": 412, \"settled\": 19, \"agreed\": 195, \"rumors\": 33, \"pick\": 461, \"girl\": 839, \"endgame\": 13, \"lord\": 148, \"missed\": 418, \"croc\": 19, \"sake\": 132, \"front\": 251, \"sideburns\": 8, \"shaped\": 29, \"probably\": 1843, \"deeply\": 30, \"ain\\u2019t\": 74, \"pal\": 43, \"buddy\": 290, \"fast\": 302, \"didn't\": 2184, \"scared\": 319, \"context\": 176, \"lost\": 618, \"asked\": 252, \"behaving\": 3, \"late\": 383, \"80s\": 48, \"early\": 279, \"90s\": 45, \"unis\": 18, \"played\": 481, \"due\": 270, \"helmet\": 24, \"something's\": 5, \"conspiracy\": 84, \"anti\": 302, \"weird\": 1268, \"s\": 729, \"able\": 537, \"catch\": 201, \"d\": 477, \"decline\": 27, \"gdp\": 18, \"forgot\": 483, \"deceptively\": 7, \"large\": 126, \"fan\": 621, \"base\": 100, \"welp\": 51, \"eternity\": 25, \"you\\u2019ve\": 202, \"icon\": 16, \"rather\": 555, \"crappy\": 40, \"meme\": 384, \"die\": 465, \"bee\": 26, \"fly\": 105, \"white\": 302, \"pepper\": 30, \"black\": 291, \"resident\": 25, \"evil\": 158, \"biohazard\": 2, \"afternoon\": 22, \"sexual\": 216, \"structure\": 23, \"aligning\": 10, \"body\": 405, \"continue\": 154, \"ignorant\": 192, \"transphobe\": 13, \"success\": 123, \"revenge\": 77, \"stay\": 674, \"strong\": 409, \"almost\": 790, \"quartet\": 5, \"ox\": 10, \"space\": 236, \"aids\": 24, \"scoff\": 4, \"hi\": 219, \"stopping\": 69, \"happyfriendlybot\": 28, \"flattered\": 6, \"religion\": 550, \"scarf\": 13, \"obvious\": 200, \"isn\\u2019t\": 497, \"banning\": 30, \"point\": 1467, \"view\": 155, \"fucking\": 1339, \"concept\": 111, \"advice\": 428, \"cheating\": 141, \"home\": 785, \"expecting\": 198, \"crashed\": 18, \"reminder\": 66, \"unironically\": 47, \"emoji\": 42, \"tree\": 114, \"adorable\": 132, \"blonde\": 27, \"drool\": 19, \"heal\": 55, \"quickly\": 166, \"thanks\": 4200, \"life\": 1969, \"imitates\": 3, \"art\": 176, \"answer\": 385, \"caller\": 15, \"7\": 393, \"air\": 145, \"jerk\": 149, \"normal\": 354, \"salt\": 87, \"laziest\": 8, \"\\u2018dish\\u2019\": 3, \"ordered\": 52, \"eye\": 221, \"anyway\": 418, \"sweet\": 443, \"myers\": 4, \"briggs\": 4, \"test\": 155, \"sign\": 303, \"different\": 874, \"nerd\": 41, \"key\": 133, \"living\": 398, \"ah\": 723, \"recommendation\": 44, \"list\": 231, \"wonder\": 587, \"centrism\": 13, \"decade\": 65, \"ago\": 880, \"moderates\": 5, \"existed\": 118, \"staged\": 12, \"rewatching\": 11, \"transit\": 23, \"during\": 350, \"4th\": 103, \"quarter\": 52, \"weren't\": 152, \"defensively\": 26, \"overrated\": 56, \"change\": 761, \"mind\": 765, \"huh\": 303, \"rationale\": 18, \"dated\": 40, \"step\": 235, \"burial\": 19, \"michigan\": 39, \"accustomed\": 10, \"freezing\": 24, \"um\": 67, \"excuse\": 192, \"static\": 3, \"reflectives\": 3, \"v2s\": 3, \"period\": 151, \"describe\": 79, \"knowledge\": 122, \"asian\": 28, \"languages\": 23, \"exist\": 233, \"mandarin\": 2, \"push\": 89, \"through\": 985, \"drop\": 209, \"take\": 2056, \"yup\": 217, \"latest\": 34, \"episode\": 378, \"offense\": 129, \"agree\": 942, \"statement\": 156, \"reminded\": 74, \"relatives\": 38, \"birthday\": 224, \"asking\": 301, \"girlfriend\": 169, \"bro\": 526, \"ima\": 10, \"yeet\": 10, \"social\": 261, \"norm\": 24, \"drink\": 233, \"underwear\": 42, \"romantic\": 63, \"interest\": 182, \"trust\": 302, \"weltham\": 9, \"low\": 353, \"watch\": 1009, \"bigger\": 185, \"offers\": 40, \"oodles\": 6, \"cash\": 94, \"young\": 426, \"grandchildren\": 7, \"enjoy\": 758, \"hideous\": 27, \"gauntlet\": 9, \"appealing\": 22, \"roommate\": 31, \"breaking\": 146, \"litter\": 13, \"straight\": 322, \"museum\": 26, \"pickup\": 16, \"coward\": 38, \"nfc\": 28, \"north\": 119, \"playoff\": 79, \"grimsby\": 3, \"goals\": 88, \"mystery\": 37, \"solved\": 56, \"hands\": 298, \"striking\": 6, \"simultaneously\": 28, \"close\": 543, \"beatsaber\": 4, \"e\": 209, \"inbox\": 7, \"until\": 1015, \"killed\": 316, \"folks\": 137, \"amputations\": 4, \"diabetics\": 4, \"leaves\": 57, \"individual\": 85, \"permanently\": 29, \"disfigured\": 9, \"intense\": 68, \"orange\": 114, \"gold\": 290, \"downtown\": 78, \"charlotte\": 8, \"pretty\": 2490, \"restaurant\": 122, \"edit\": 580, \"spring\": 35, \"2017\": 60, \"yo\": 186, \"u\": 862, \"gated\": 4, \"community\": 247, \"figurative\": 2, \"literal\": 30, \"void\": 32, \"chatacter\": 2, \"watched\": 324, \"judge\": 120, \"refs\": 103, \"teams\": 225, \"bantz\": 12, \"image\": 117, \"cropped\": 14, \"avoid\": 222, \"showing\": 138, \"private\": 134, \"passenger\": 12, \"car\": 529, \"ny\": 61, \"plates\": 20, \"pander\": 16, \"ethnicity\": 24, \"limited\": 64, \"enbodiment\": 3, \"lf\": 5, \"iamverybadass\": 7, \"yesyesyesyesmeh\": 3, \"ate\": 86, \"porgs\": 2, \"fat\": 229, \"here\\u2019s\": 51, \"rest\": 451, \"gifts\": 23, \"entire\": 467, \"full\": 530, \"dudes\": 122, \"magi\": 4, \"cars\": 137, \"guys\": 1285, \"arguing\": 84, \"ferrah\": 4, \"silly\": 150, \"question\": 633, \"considered\": 155, \"kms\": 3, \"resent\": 20, \"hopefully\": 373, \"over\": 2132, \"realize\": 494, \"argument\": 300, \"quote\": 127, \"stupid\": 978, \"serious\": 391, \"guitarist\": 4, \"guards\": 24, \"technically\": 99, \"forward\": 262, \"five\": 134, \"backwards\": 51, \"4\": 717, \"backward\": 5, \"defecit\": 5, \"moving\": 156, \"what\\u2019s\": 259, \"head\": 670, \"unladylike\": 3, \"depressing\": 83, \"couldn't\": 335, \"listening\": 121, \"killing\": 246, \"kindness\": 50, \"looks\": 2137, \"pass\": 290, \"nobody\": 443, \"learned\": 212, \"fallacy\": 19, \"wasn\\u2019t\": 324, \"faking\": 13, \"reaction\": 194, \"course\": 411, \"numbers\": 143, \"battle\": 96, \"came\": 717, \"little\": 1478, \"he\\u2019ll\": 28, \"amazing\": 1048, \"8\": 351, \"supposedly\": 33, \"wrote\": 131, \"tpm\": 3, \"couple\": 432, \"hated\": 183, \"wake\": 149, \"graduated\": 20, \"you've\": 430, \"checking\": 67, \"billion\": 83, \"females\": 11, \"welcome\": 583, \"might\": 1213, \"slight\": 19, \"discomfort\": 14, \"610\": 2, \"45\": 64, \"interchange\": 10, \"slows\": 5, \"crawl\": 14, \"story\": 734, \"anytime\": 57, \"pointy\": 7, \"stab\": 9, \"justices\": 7, \"ugh\": 308, \"shakes\": 16, \"quit\": 183, \"trintellix\": 7, \"compromise\": 23, \"calling\": 322, \"ugly\": 365, \"walk\": 223, \"society\": 239, \"tube\": 40, \"sites\": 40, \"sort\": 278, \"loved\": 491, \"seeing\": 475, \"rich\": 223, \"kids\": 985, \"stranded\": 9, \"island\": 64, \"retired\": 28, \"737s\": 2, \"adult\": 148, \"ist\": 5, \"tiring\": 16, \"exactly\": 914, \"new\": 1843, \"imo\": 257, \"admittedly\": 20, \"highly\": 152, \"judgmental\": 14, \"open\": 430, \"bit\": 882, \"trash\": 233, \"valuable\": 61, \"information\": 207, \"careful\": 136, \"lion\": 12, \"nonpaywalled\": 1, \"lactose\": 13, \"intolerant\": 33, \"comes\": 462, \"milk\": 84, \"soythress\": 4, \"he'll\": 134, \"bats\": 18, \"electricity\": 3, \"scam\": 95, \"guard\": 81, \"pigs\": 14, \"arse\": 35, \"ya\": 461, \"cunt\": 64, \"togs\": 2, \"nope\": 301, \"looking\": 1037, \"internet\": 419, \"imagine\": 774, \"lived\": 135, \"parents\": 459, \"reality\": 215, \"scoop\": 18, \"quick\": 226, \"hunters\": 6, \"friends\": 921, \"address\": 59, \"spasms\": 2, \"behind\": 294, \"long\": 1427, \"convulsions\": 2, \"another\": 1136, \"burn\": 181, \"congrats\": 350, \"inspire\": 13, \"lightwaves\": 2, \"adjust\": 11, \"3d\": 24, \"model\": 108, \"command\": 18, \"grabs\": 12, \"thru\": 37, \"opponents\": 35, \"constantly\": 139, \"delusional\": 93, \"unconvincing\": 9, \"bottom\": 229, \"hahaha\": 250, \"wiki\": 15, \"edits\": 13, \"chuckle\": 55, \"idea\": 1016, \"brought\": 176, \"table\": 116, \"questionable\": 35, \"minister\": 20, \"purpose\": 126, \"shifting\": 12, \"focus\": 169, \"failures\": 8, \"mention\": 168, \"subreddit\": 358, \"t\": 239, \"'\": 158, \"p\": 240, \"l\": 118, \"o\": 265, \"j\": 26, \"goodbye\": 67, \"invite\": 39, \"lets\": 144, \"devils\": 26, \"destroys\": 21, \"hooker\": 15, \"broner\": 14, \"outraged\": 19, \"gee\": 24, \"easy\": 471, \"horrendous\": 32, \"disappointed\": 172, \"itch\": 3, \"io\": 3, \"gog\": 3, \"allow\": 103, \"18\": 138, \"platform\": 42, \"timeline\": 35, \"eso\": 5, \"dragons\": 17, \"skyrim\": 24, \"distant\": 35, \"past\": 429, \"0\": 430, \"thousand\": 56, \"chance\": 446, \"worries\": 121, \"glans\": 2, \"recommend\": 136, \"prepare\": 28, \"etc\": 227, \"old\": 1610, \"concepts\": 10, \"mk9\": 5, \"mkx\": 12, \"which\": 1277, \"pay\": 562, \"blown\": 52, \"wedding\": 80, \"expensive\": 172, \"pure\": 124, \"unadulterated\": 2, \"hatred\": 62, \"mailing\": 6, \"waiting\": 322, \"ship\": 94, \"item\": 46, \"payment\": 24, \"received\": 50, \"confused\": 309, \"nervous\": 98, \"insecure\": 69, \"ringzzz\": 3, \"protect\": 148, \"bingo\": 29, \"cap\": 68, \"yardstick\": 9, \"metric\": 26, \"capture\": 15, \"picture\": 413, \"childhood\": 58, \"horse\": 63, \"died\": 277, \"twisted\": 17, \"intestines\": 7, \"traumatizing\": 4, \"crawled\": 3, \"put\": 1081, \"lap\": 29, \"insists\": 8, \"cuz\": 123, \"sat\": 21, \"uk\": 141, \"we\\u2019ve\": 66, \"mishearing\": 3, \"word\": 551, \"\\u2018starch\\u2019\": 3, \"\\u2018staunch\\u2019\": 3, \"wouldn't\": 682, \"they'll\": 191, \"leash\": 15, \"dumbasses\": 11, \"hit\": 568, \"figure\": 258, \"trumps\": 16, \"weasel\": 9, \"tired\": 207, \"jokes\": 154, \"entertaining\": 108, \"posts\": 370, \"adrenaline\": 17, \"surge\": 7, \"jumped\": 28, \"actions\": 80, \"behavior\": 168, \"aren\\u2019t\": 213, \"mentioning\": 33, \"position\": 190, \"industry\": 61, \"country\": 458, \"anyone\": 1206, \"offer\": 143, \"sf\": 36, \"evens\": 7, \"seattle\": 41, \"ca\": 38, \"state\": 456, \"income\": 81, \"tax\": 162, \"cost\": 170, \"savedyouaclick\": 4, \"responded\": 43, \"parallel\": 18, \"analogy\": 55, \"removed\": 195, \"trolling\": 129, \"lose\": 509, \"losing\": 273, \"beating\": 76, \"click\": 54, \"flamingo\": 5, \"mad\": 376, \"citizen\": 39, \"correct\": 286, \"matter\": 603, \"debt\": 48, \"police\": 306, \"physical\": 122, \"threats\": 44, \"peyote\": 3, \"bummer\": 37, \"cancer\": 147, \"constant\": 45, \"injury\": 152, \"n\": 184, \"\\ud83d\\ude02\\ud83d\\ude02\": 69, \"mental\": 255, \"health\": 249, \"issues\": 299, \"rap\": 49, \"comment\": 1263, \"situation\": 457, \"cronyism\": 5, \"represent\": 34, \"tools\": 27, \"deal\": 556, \"dumbing\": 2, \"husband\": 265, \"kinds\": 63, \"20\": 484, \"shut\": 299, \"mouth\": 203, \"talkin\\u2019\": 3, \"admit\": 157, \"busted\": 20, \"move\": 567, \"nutmegger\": 3, \"shot\": 437, \"wich\": 5, \"stinks\": 21, \"spare\": 29, \"flat\": 78, \"lazy\": 95, \"ass\": 391, \"irony\": 132, \"done\": 979, \"exchange\": 59, \"gotten\": 262, \"trouble\": 194, \"retail\": 52, \"2002\": 14, \"jonesing\": 6, \"app\": 184, \"posting\": 283, \"peeps\": 24, \"\\ud83d\\udc4c\": 23, \"natural\": 130, \"monopolies\": 13, \"particularly\": 55, \"writings\": 5, \"heavily\": 60, \"leaning\": 54, \"towards\": 135, \"breweries\": 5, \"beer\": 170, \"heaps\": 5, \"stuff\": 788, \"studies\": 39, \"prove\": 132, \"often\": 359, \"happen\": 631, \"others\": 414, \"hand\": 343, \"capitalism\": 76, \"reading\": 447, \"everyone\\u2019s\": 33, \"cunts\": 20, \"dickless\": 3, \"street\": 119, \"walking\": 146, \"sluts\": 5, \"harsh\": 48, \"noooo\": 30, \"disgusted\": 39, \"shaming\": 43, \"13\": 101, \"youtube\": 304, \"shamed\": 25, \"hypocrites\": 6, \"puppy\": 38, \"finds\": 80, \"bag\": 98, \"forgave\": 5, \"title\": 323, \"emblem\": 24, \"fanbase\": 20, \"plays\": 161, \"heroes\": 78, \"difference\": 298, \"pampered\": 3, \"chef\": 41, \"iirc\": 69, \"mlm\": 26, \"product\": 52, \"boy\": 491, \"yours\": 170, \"hero\": 163, \"may\": 784, \"swift\": 9, \"memory\": 125, \"soon\": 475, \"safe\": 328, \"travels\": 11, \"fwiw\": 13, \"series\": 192, \"experiences\": 59, \"cfa\": 2, \"anxiety\": 235, \"utterly\": 57, \"lacking\": 24, \"awareness\": 63, \"upvote\": 273, \"hint\": 33, \"pulls\": 20, \"publicity\": 21, \"drama\": 93, \"stunt\": 32, \"mild\": 42, \"ftfy\": 56, \"hire\": 101, \"sharing\": 355, \"scraps\": 9, \"inevitably\": 17, \"reaches\": 15, \"resist\": 23, \"afraid\": 328, \"sessions\": 16, \"party\": 294, \"boring\": 182, \"proud\": 296, \"grateful\": 34, \"red\": 384, \"circle\": 74, \"color\": 131, \"impressed\": 80, \"skynet\": 1, \"mine\": 448, \"everyday\": 83, \"leggings\": 14, \"forever\": 216, \"21\": 98, \"they're\": 1105, \"comfy\": 26, \"less\": 812, \"dollars\": 102, \"pair\": 56, \"spot\": 169, \"astute\": 6, \"secondhand\": 7, \"embarrassment\": 50, \"lawyer\": 105, \"dear\": 126, \"mah\": 43, \"fee\": 27, \"yawnn\": 4, \"sayyyy\": 4, \"wreck\": 45, \"account\": 344, \"frustrating\": 123, \"understanding\": 157, \"human\": 349, \"nature\": 78, \"believe\": 1265, \"thousands\": 47, \"understood\": 95, \"perfectly\": 137, \"tasteful\": 6, \"neck\": 59, \"beard\": 68, \"bird\": 48, \"stargazing\": 4, \"vi\": 8, \"moment\": 406, \"9th\": 18, \"recliner\": 4, \"weeks\": 295, \"10th\": 17, \"charm\": 12, \"southern\": 47, \"ohio\": 47, \"wv\": 3, \"based\": 284, \"phlebotomist\": 3, \"telling\": 281, \"problem\": 1068, \"doctors\": 65, \"patients\": 31, \"services\": 69, \"gp's\": 3, \"monstrosity\": 15, \"abort\": 14, \"causes\": 35, \"instinctive\": 4, \"reflexive\": 3, \"shoot\": 154, \"fight\": 377, \"hate\": 1659, \"mcc\": 7, \"briefly\": 5, \"pc\": 89, \"complain\": 147, \"government\": 432, \"elected\": 85, \"yaaaaaas\": 7, \"username\": 219, \"cake\": 381, \"badass\": 73, \"union\": 62, \"suit\": 89, \"coworker\": 30, \"cheated\": 40, \"sigh\": 54, \"she'd\": 56, \"set\": 259, \"ww2\": 30, \"war\": 211, \"tell\": 1314, \"homeless\": 53, \"secert\": 5, \"hair\": 396, \"trick\": 83, \"exact\": 244, \"topic\": 104, \"assume\": 196, \"involved\": 129, \"listened\": 69, \"joke\": 819, \"read\": 1331, \"press\": 81, \"release\": 110, \"chrt\": 4, \"blindfold\": 6, \"aliens\": 19, \"squat\": 13, \"rack\": 31, \"honest\": 235, \"generation\": 92, \"compared\": 196, \"rollin\\u2019\": 3, \"karma\": 186, \"bp\": 20, \"within\": 178, \"cooeee\": 2, \"consistently\": 52, \"10\": 781, \"cents\": 15, \"liter\": 7, \"higher\": 141, \"options\": 86, \"dreamy\": 5, \"thread\": 491, \"suddenlygay\": 3, \"beat\": 348, \"heavy\": 89, \"yay\": 112, \"yayeeeee\": 5, \"radicalized\": 3, \"liberals\": 98, \"tbh\": 461, \"bodied\": 3, \"arguments\": 70, \"wth\": 23, \"horrible\": 489, \"commented\": 28, \"conveniently\": 23, \"aren't\": 518, \"speaking\": 123, \"assertion\": 3, \"hates\": 154, \"learn\": 353, \"cares\": 211, \"hahahaha\": 54, \"flies\": 24, \"throwing\": 153, \"23m\": 3, \"donaldson\": 3, \"mixed\": 88, \"signals\": 29, \"wage\": 62, \"care\": 958, \"history\": 361, \"means\": 533, \"we'll\": 141, \"happier\": 62, \"dragging\": 21, \"miz\": 3, \"cracker\": 8, \"aquaria\": 19, \"trixie\": 6, \"unprofessional\": 15, \"pettiness\": 6, \"shadiness\": 3, \"slightly\": 154, \"problematic\": 22, \"humor\": 102, \"okay\": 735, \"none\": 192, \"knows\": 355, \"hang\": 163, \"wondered\": 91, \"lonely\": 102, \"level\": 389, \"protectionism\": 3, \"insane\": 264, \"allows\": 29, \"baidu\": 3, \"expand\": 32, \"monopoly\": 10, \"mtn\": 6, \"relieved\": 40, \"pulled\": 71, \"victory\": 42, \"richer\": 6, \"emo\": 4, \"write\": 198, \"ed\": 35, \"haven\\u2019t\": 199, \"scrolled\": 13, \"realized\": 175, \"hc\": 23, \"york\": 66, \"jets\": 45, \"told\": 532, \"supporters\": 89, \"security\": 98, \"brown\": 85, \"president\": 201, \"hangs\": 21, \"lunch\": 94, \"dinners\": 8, \"def\": 87, \"quality\": 208, \"warms\": 11, \"fighting\": 197, \"autonomy\": 9, \"born\": 161, \"soulless\": 21, \"corporate\": 88, \"concrete\": 14, \"block\": 179, \"holy\": 408, \"matters\": 98, \"worship\": 30, \"kill\": 560, \"attitude\": 118, \"accidently\": 11, \"via\": 56, \"behaviour\": 47, \"dare\": 189, \"shitlord\": 12, \"laughing\": 191, \"intj\": 41, \"smoke\": 102, \"pot\": 78, \"headaches\": 6, \"tylenol\": 9, \"proceeds\": 17, \"bagsy\": 4, \"perfect\": 412, \"jawline\": 5, \"chemo\": 9, \"nasty\": 148, \"re\": 134, \"education\": 112, \"camp\": 41, \"frighteningly\": 11, \"realizing\": 52, \"system\": 281, \"designed\": 55, \"imprisoned\": 17, \"sats\": 8, \"yourselves\": 19, \"lucky\": 295, \"example\": 238, \"equally\": 70, \"somebody\": 168, \"upset\": 228, \"allistic\": 3, \"refuse\": 73, \"communicate\": 37, \"clearly\": 404, \"dip\": 30, \"butthole\": 11, \"buzz\": 27, \"jaw\": 35, \"dolphinetly\": 4, \"putting\": 210, \"porpoise\": 4, \"dream\": 236, \"lil\": 49, \"switch\": 115, \"subreddits\": 50, \"uttering\": 2, \"alone\": 499, \"dark\": 208, \"reminds\": 240, \"snl\": 5, \"skits\": 7, \"i\\u2019d\": 516, \"gone\": 445, \"thumb\": 25, \"reason\": 934, \"skinny\": 46, \"ones\": 540, \"furure\": 5, \"keeping\": 162, \"cheerleading\": 3, \"dictatorship\": 16, \"scumbag\": 35, \"clever\": 38, \"hey\": 744, \"noticed\": 323, \"5th\": 53, \"cakeday\": 94, \"hug\": 249, \"2d\": 18, \"meets\": 21, \"paper\": 124, \"mario\": 17, \"wont\": 129, \"bud\": 168, \"call\": 914, \"share\": 260, \"breaks\": 87, \"dc\": 61, \"death\": 344, \"count\": 153, \"remedy\": 5, \"hats\": 41, \"own\": 919, \"freebie\": 4, \"dallas\": 80, \"comfortable\": 85, \"fits\": 71, \"unfortunately\": 425, \"online\": 237, \"dating\": 196, \"bits\": 36, \"pile\": 37, \"pyrite\": 3, \"easter\": 10, \"unless\": 356, \"ruin\": 119, \"inflation\": 10, \"excluding\": 12, \"bank\": 104, \"plan\": 236, \"kitchen\": 57, \"renovation\": 5, \"7k\": 7, \"woo\": 14, \"sadness\": 51, \"wondering\": 266, \"oxford\": 17, \"felt\": 366, \"under\": 443, \"bridge\": 56, \"obviously\": 434, \"flex\": 63, \"creepy\": 276, \"mc\": 16, \"creeperson\": 3, \"contact\": 148, \"wait\": 1162, \"pillars\": 7, \"mls\": 30, \"regarded\": 15, \"islanders\": 19, \"penticton\": 2, \"bahhhhh\": 5, \"didnt\": 319, \"dyslexic\": 3, \"atheist\": 53, \"insomniac\": 8, \"stayed\": 62, \"saaaaame\": 3, \"there\\u2019s\": 391, \"podcasts\": 25, \"sound\": 446, \"rarity\": 6, \"fa\": 55, \"circles\": 17, \"experience\": 401, \"fa\\u00b4s\": 2, \"arent\": 78, \"outgoing\": 7, \"themed\": 24, \"diner\": 7, \"surprise\": 233, \"locations\": 8, \"burgers\": 41, \"slap\": 45, \"virgin\": 79, \"clicked\": 43, \"coffee\": 129, \"poured\": 15, \"tiramisu\": 9, \"herpes\": 6, \"fps\": 20, \"built\": 50, \"aim\": 61, \"assist\": 17, \"controller\": 37, \"110\": 6, \"24\": 93, \"swag\": 6, \"fathom\": 15, \"shake\": 37, \"shoulders\": 24, \"australia\": 82, \"nooooooooooo\": 2, \"adding\": 55, \"wales\": 5, \"celtic\": 20, \"unlucky\": 40, \"amount\": 256, \"pacience\": 3, \"targeting\": 18, \"\\u201cshield\": 6, \"sorrow\": 21, \"fear\": 201, \"tomorrow\\u201d\": 4, \"organs\": 34, \"superfoods\": 3, \"weirds\": 7, \"hasn't\": 157, \"fad\": 3, \"diet\": 51, \"retarded\": 86, \"vid\": 60, \"spider\": 58, \"soul\": 141, \"crushing\": 21, \"ridiculous\": 303, \"asinine\": 13, \"victims\": 58, \"america\": 273, \"chernobyl\": 3, \"incident\": 33, \"nuclear\": 65, \"occurred\": 34, \"\\u2018maori\\u2019\": 3, \"average\": 188, \"twilight\": 12, \"zone\": 54, \"definite\": 9, \"fridge\": 25, \"horror\": 105, \"nazi\": 70, \"adjacent\": 14, \"statements\": 43, \"sketchy\": 24, \"laker\": 4, \"fandom\": 16, \"\\u201cpeople\": 3, \"stretching\": 5, \"lobe\": 3, \"ripped\": 52, \"reveal\": 40, \"sources\": 62, \"journalistic\": 11, \"integrity\": 16, \"hd\": 12, \"edition\": 18, \"multiplayer\": 16, \"phone\": 378, \"turn\": 359, \"speakers\": 8, \"platforms\": 24, \"green\": 144, \"parties\": 85, \"proudly\": 17, \"helped\": 196, \"local\": 157, \"reactor\": 7, \"unique\": 84, \"sets\": 34, \"ps\": 22, \"aunt\": 62, \"reasons\": 162, \"\\u201cnursins\": 3, \"hearing\": 184, \"stand\": 299, \"corrected\": 58, \"iq\": 105, \"worthless\": 61, \"masturbation\": 10, \"short\": 283, \"clear\": 259, \"attention\": 304, \"definatly\": 3, \"ambient\": 5, \"noise\": 43, \"packages\": 11, \"climate\": 64, \"hotter\": 20, \"colder\": 10, \"jeez\": 66, \"predicted\": 13, \"views\": 98, \"conflict\": 15, \"important\": 332, \"orthodox\": 16, \"heh\": 34, \"cringy\": 45, \"thinks\": 266, \"responding\": 74, \"original\": 270, \"beeen\": 2, \"drenched\": 5, \"bother\": 97, \"dependet\": 4, \"sponsoring\": 4, \"message\": 212, \"pushed\": 65, \"liked\": 344, \"bumper\": 40, \"sticker\": 16, \"decided\": 165, \"herself\": 109, \"\\ud83d\\ude02\": 385, \"unedited\": 6, \"joking\": 99, \"liar\": 60, \"teenagers\": 40, \"sealion\": 3, \"leftist\": 33, \"begone\": 12, \"ban\": 83, \"broomstick\": 3, \"stuck\": 189, \"butt\": 126, \"queen\": 135, \"deserves\": 163, \"gnt\": 2, \"14\": 133, \"amusing\": 25, \"intelligent\": 46, \"punished\": 14, \"proverbs\": 1, \"pakistan\": 16, \"47\": 22, \"temp\": 9, \"summer\": 160, \"noob\": 26, \"gg\": 76, \"ez\": 19, \"length\": 25, \"glow\": 22, \"booze\": 39, \"pasta\": 55, \"ladies\": 79, \"\\ud83d\\ude43\": 23, \"raptors\": 25, \"v\": 73, \"warriors\": 25, \"finals\": 26, \"light\": 205, \"onset\": 9, \"pharma\": 37, \"10s\": 13, \"arrived\": 33, \"nd\": 21, \"regrets\": 42, \"hitter\": 12, \"issue\": 413, \"wheels\": 21, \"digging\": 29, \"hole\": 115, \"witty\": 31, \"\\u201djust\": 3, \"confident\\u201d\": 3, \"unattractive\": 43, \"locking\": 7, \"evidence\": 222, \"illegal\": 193, \"extremist\": 9, \"pov\": 12, \"\\ud83c\\udf82\": 7, \"when's\": 5, \"speech\": 99, \"climb\": 13, \"9\": 274, \"usd\": 5, \"per\": 168, \"hour\": 290, \"strange\": 199, \"nuked\": 12, \"ha\": 294, \"included\": 48, \"poking\": 21, \"ms3\": 4, \"hehe\": 17, \"mesmer\": 2, \"chrono\": 2, \"mirage\": 2, \"oof\": 123, \"bearing\": 11, \"whatsoever\": 43, \"fitness\": 1, \"sm\": 9, \"\\u201cout\\u201d\": 3, \"false\": 172, \"group\": 293, \"meet\": 165, \"relove\": 5, \"fair\": 444, \"pricing\": 17, \"collection\": 38, \"enormous\": 22, \"stolen\": 54, \"ability\": 122, \"driving\": 165, \"bonkerballs\": 4, \"month\": 321, \"usual\": 79, \"bet\": 345, \"commenting\": 100, \"hoping\": 340, \"plat\": 15, \"blame\": 271, \"texas\": 103, \"az\": 21, \"you\\u2019ll\": 202, \"understand\": 1022, \"prayer\": 24, \"quite\": 476, \"league\": 261, \"tank\": 81, \"lady\": 195, \"isekai\": 4, \"anime\": 72, \"genre\": 19, \"pandering\": 13, \"blatant\": 53, \"insert\": 33, \"fulfillment\": 8, \"hombre\": 3, \"switzerland\": 14, \"confirmed\": 77, \"\\ud83c\\udf0a\\ud83c\\udf0a\": 3, \"bare\": 21, \"skiing\": 13, \"objectively\": 30, \"update\": 136, \"walkerton\": 3, \"deaths\": 23, \"chainsaw\": 16, \"fucked\": 158, \"everything\": 856, \"didn\\u2019t\": 1013, \"truest\": 6, \"ds9\": 4, \"comprehend\": 42, \"rabbit\": 43, \"deeper\": 40, \"imagined\": 47, \"pervert\": 6, \"foreigners\": 16, \"merrill\": 2, \"ole\": 17, \"fashion\": 54, \"w\": 100, \"yyyy\": 3, \"mm\": 17, \"dd\": 29, \"worth\": 544, \"switching\": 34, \"skye\": 5, \"overton\": 7, \"window\": 95, \"politics\": 211, \"jargon\": 7, \"whats\": 74, \"solution\": 72, \"italy\": 27, \"countries\": 145, \"instantly\": 74, \"k\": 93, \"tablets\": 6, \"effect\": 121, \"sporting\": 7, \"forget\": 390, \"bam\": 21, \"screaming\": 89, \"breathe\": 37, \"truth\": 267, \"bullsh\": 4, \"one's\": 34, \"lifestyles\": 5, \"chrush\": 4, \"between\": 521, \"traveled\": 3, \"ahch\": 3, \"cantonica\": 3, \"vice\": 31, \"versa\": 19, \"math\": 55, \"license\": 66, \"spelled\": 26, \"liscence\": 3, \"btw\": 192, \"brush\": 26, \"teeth\": 96, \"neither\": 139, \"smells\": 62, \"reduced\": 21, \"chewing\": 9, \"napkin\": 3, \"convince\": 47, \"it'll\": 166, \"cry\": 245, \"screen\": 133, \"selfish\": 101, \"causing\": 52, \"stress\": 67, \"despite\": 151, \"netherlands\": 5, \"blue\": 220, \"mammoth\": 3, \"usually\": 380, \"canon\": 24, \"although\": 197, \"reported\": 62, \"showed\": 109, \"alcoholics\": 10, \"addicts\": 7, \"apologies\": 102, \"driver's\": 7, \"fault\": 236, \"there's\": 872, \"doubt\": 312, \"entitled\": 91, \"encouragement\": 28, \"smiles\": 20, \"sideline\": 9, \"yelling\": 68, \"whining\": 68, \"concern\": 101, \"gullible\": 31, \"politicize\": 4, \"falsify\": 3, \"claim\": 200, \"examples\": 46, \"ahhhh\": 35, \"anecdote\": 17, \"secular\": 23, \"korea\": 47, \"china\": 122, \"sweden\": 21, \"theists\": 5, \"supervision\": 6, \"heaven\": 78, \"forbid\": 21, \"bike\": 54, \"bus\": 84, \"godspeed\": 11, \"clapped\": 60, \"teacher\": 161, \"knees\": 50, \"begging\": 29, \"spared\": 4, \"superior\": 29, \"intellect\": 9, \"create\": 109, \"gift\": 127, \"headband\": 3, \"windsor\": 6, \"appears\": 67, \"queer\": 8, \"couples\": 41, \"normalized\": 4, \"surrogacy\": 4, \"annoying\": 211, \"\\u201cguys\": 4, \"hall\\u201d\": 3, \"dropped\": 132, \"library\": 30, \"became\": 83, \"dang\": 75, \"hes\": 166, \"turd\": 50, \"stunned\": 13, \"oscars\": 9, \"nowhere\": 68, \"falcon\": 13, \"text\": 187, \"he'd\": 113, \"standards\": 73, \"premier\": 25, \"surprised\": 663, \"ends\": 150, \"wishing\": 66, \"dortmund\": 6, \"luckily\": 94, \"witnessed\": 18, \"serving\": 44, \"awful\": 574, \"warm\": 147, \"sane\": 31, \"bipolar\": 42, \"yikes\": 171, \"unsubscribe\": 17, \"timeskip\": 3, \"starts\": 124, \"victim\": 71, \"loser\": 97, \"complete\": 197, \"unto\": 13, \"ayr\": 5, \"talbot\": 2, \"bbc\": 32, \"12pm\": 2, \"quesadillas\": 2, \"blind\": 79, \"throes\": 4, \"pitch\": 43, \"soda\": 38, \"convenient\": 30, \"joy\": 81, \"laugh\": 495, \"apology\": 25, \"ignoring\": 71, \"magic\": 122, \"works\": 474, \"rep\": 40, \"siding\": 3, \"ownership\": 21, \"contract\": 162, \"dispute\": 11, \"let's\": 449, \"enthused\": 7, \"mania\": 16, \"world\\u2019s\": 10, \"starvation\": 9, \"nobel\": 11, \"prize\": 27, \"holding\": 144, \"carry\": 126, \"sucks\": 542, \"refuses\": 28, \"charged\": 68, \"vista\": 5, \"tower\": 23, \"addition\": 44, \"skyline\": 11, \"installed\": 16, \"fk\": 6, \"isnt\": 144, \"dawg\": 19, \"volume\": 58, \"smash\": 60, \"record\": 159, \"button\": 104, \"row\": 58, \"outfit\": 35, \"dynasty\": 20, \"nor\": 55, \"rebuilding\": 9, \"floating\": 26, \"barge\": 10, \"bound\": 29, \"ignorance\": 103, \"headed\": 31, \"recycle\": 19, \"bin\": 23, \"inherently\": 25, \"moral\": 61, \"british\": 100, \"race\": 178, \"naturally\": 50, \"respect\": 235, \"rights\": 171, \"legislation\": 20, \"cheese\": 117, \"lips\": 31, \"tongue\": 71, \"pronouncing\": 9, \"morbid\": 26, \"wishes\": 67, \"build\": 154, \"progress\": 80, \"remindme\": 89, \"helpful\": 150, \"doesnt\": 191, \"families\": 51, \"handled\": 53, \"modern\": 111, \"should've\": 60, \"balls\": 169, \"wonderful\": 265, \"headline\": 62, \"bright\": 47, \"hitman\": 10, \"fe\": 11, \"shitpost\": 66, \"dunno\": 88, \"whether\": 126, \"smile\": 237, \"waste\": 221, \"alcohol\": 93, \"hungover\": 11, \"lions\": 62, \"expense\": 17, \"tissue\": 18, \"reusing\": 4, \"months\": 430, \"hmm\": 100, \"frustration\": 41, \"ackbar\": 2, \"mics\": 9, \"lfg\": 6, \"obscure\": 24, \"clarification\": 52, \"sfv\": 7, \"keeps\": 185, \"boys\": 232, \"smelling\": 31, \"blood\": 211, \"water\": 338, \"fuckin\": 81, \"ain't\": 133, \"prostitute\": 17, \"giving\": 400, \"boom\": 47, \"sand\": 44, \"victimless\": 6, \"unrepentant\": 2, \"crippling\": 16, \"alchoholic\": 2, \"alpha\": 28, \"surpass\": 1, \"80k\": 5, \"square\": 49, \"pizza\": 216, \"shop\": 92, \"lwx\": 5, \"sexy\": 130, \"beast\": 50, \"starved\": 4, \"content\": 158, \"ill\": 156, \"watchable\": 4, \"dirt\": 20, \"rid\": 127, \"younger\": 136, \"obsessed\": 60, \"phones\": 91, \"emotionally\": 60, \"rocky\": 15, \"tend\": 113, \"engage\": 55, \"obsessions\": 7, \"reincarnation\": 4, \"barely\": 199, \"dolly\": 5, \"rugrats\": 3, \"genetic\": 17, \"corrective\": 4, \"surgeries\": 20, \"rule\": 172, \"violate\": 14, \"spirit\": 94, \"rules\": 190, \"letter\": 54, \"plausible\": 11, \"countries'\": 3, \"poorest\": 11, \"contributor\": 6, \"alabama\": 30, \"healthy\": 168, \"unexpectedjokers\": 3, \"sjws\": 12, \"ruining\": 67, \"kotakuinaction\": 4, \"ohh\": 32, \"whoops\": 61, \"mistake\": 216, \"previous\": 89, \"worried\": 312, \"parrot\": 17, \"injured\": 119, \"boycott\": 19, \"buried\": 19, \"ashes\": 18, \"thrown\": 99, \"lake\": 53, \"india\": 59, \"wanted\": 706, \"bitch\": 164, \"drag\": 82, \"shes\": 123, \"drs\": 4, \"wanna\": 372, \"favourite\": 178, \"ive\": 150, \"given\": 326, \"learning\": 131, \"superstar\": 20, \"solar\": 9, \"ditto\": 12, \"commitment\": 33, \"accept\": 165, \"perks\": 9, \"wallflower\": 4, \"twice\": 195, \"attack\": 213, \"someone's\": 69, \"plymouth\": 4, \"confederate\": 4, \"flags\": 38, \"diesel\": 12, \"trucks\": 33, \"factories\": 7, \"disease\": 57, \"wise\": 105, \"prior\": 36, \"becoming\": 92, \"arsenal\": 32, \"recently\": 185, \"spiderman\": 8, \"planning\": 95, \"won\\u2019t\": 222, \"later\": 371, \"grow\": 216, \"outcast\": 3, \"photograph\": 10, \"editorializing\": 3, \"longer\": 258, \"permitted\": 6, \"audio\": 41, \"bigoteering\": 3, \"mainstream\": 39, \"sceptical\": 8, \"ended\": 236, \"\\u201845\": 3, \"ikr\": 24, \"goin\": 4, \"prince\": 15, \"discussing\": 31, \"bill\": 100, \"written\": 135, \"proposed\": 12, \"\\u201cmy\": 13, \"returned\": 18, \"greetings\": 17, \"2012\": 31, \"mayeather\": 2, \"retirement\": 41, \"5000th\": 2, \"belfast\": 8, \"irish\": 29, \"culture\": 139, \"anywhere\": 150, \"else\": 1021, \"ireland\": 76, \"wishful\": 19, \"turned\": 231, \"missing\": 201, \"cp3\": 8, \"overall\": 98, \"return\": 129, \"abyss\": 11, \"death\\u2019s\": 2, \"kiss\": 79, \"cross\": 95, \"stochastic\": 5, \"rsi\": 5, \"weekly\": 27, \"chart\": 25, \"six\": 77, \"daily\": 151, \"wire\": 38, \"site\": 143, \"bigot\": 36, \"theyre\": 33, \"paid\": 237, \"taxes\": 86, \"anarchist\": 47, \"picking\": 62, \"corporately\": 3, \"funded\": 32, \"candidates\": 29, \"reps\": 6, \"won't\": 541, \"faced\": 33, \"rightward\": 3, \"creep\": 46, \"dance\": 88, \"naxxramas\": 2, \"wotlk\": 2, \"boss\": 83, \"decend\": 3, \"voidless\": 3, \"pits\": 9, \"soccer\": 30, \"belongs\": 62, \"bring\": 378, \"scarfs\": 3, \"wacky\": 10, \"races\": 11, \"kept\": 210, \"viewers\": 27, \"6\": 510, \"rebounds\": 9, \"nicer\": 48, \"charity\": 31, \"worked\": 223, \"fed\": 46, \"precise\": 10, \"enact\": 10, \"basic\": 90, \"institutions\": 11, \"study\": 76, \"ten\": 93, \"data\": 100, \"chem\": 5, \"unit\": 47, \"battalion\": 3, \"extrapolating\": 1, \"dod\": 3, \"vp\": 8, \"guaranteed\": 50, \"pivot\": 5, \"kittens\": 20, \"\\u201clol\\u201d\": 7, \"i\\u2019ll\": 485, \"refrigerate\": 3, \"k9\": 4, \"duluth\": 1, \"mn\": 5, \"yesterday\": 253, \"handler\": 3, \"survived\": 43, \"domestic\": 17, \"de\": 47, \"stressing\": 7, \"thankfully\": 59, \"supportive\": 49, \"patient\": 59, \"discuss\": 65, \"useful\": 96, \"contradictory\": 11, \"ordinary\": 23, \"doublethink\": 6, \"mate\": 336, \"kink\": 22, \"y\\u2019all\": 84, \"downvoting\": 93, \"patriots\": 44, \"dethroned\": 5, \"rams\": 57, \"greatest\": 109, \"turf\": 10, \"it'd\": 75, \"partial\": 6, \"icy\": 16, \"stairs\": 7, \"mam2\": 3, \"heat\": 68, \"mix\": 81, \"joop\": 3, \"aftershave\": 3, \"stressors\": 5, \"hotel\": 41, \"appeal\": 27, \"happiest\": 31, \"birthdays\": 14, \"packers\": 40, \"abs\": 10, \"morning\": 246, \"cut\": 322, \"ngl\": 29, \"total\": 131, \"thievery\": 5, \"lwymmd\": 5, \"lyrics\": 19, \"highkey\": 13, \"japan\": 48, \"advantage\": 90, \"publicly\": 38, \"twenty\": 42, \"wqs\": 7, \"explqining\": 4, \"venting\": 17, \"offered\": 42, \"screw\": 84, \"park\": 142, \"scripted\": 15, \"borderline\": 30, \"unethical\": 31, \"positive\": 187, \"fool\": 78, \"unleashed\": 7, \"damnnn\": 2, \"wendell\": 2, \"willed\": 2, \"eat\": 587, \"filets\": 5, \"lobster\": 8, \"bury\": 3, \"lakers\": 43, \"discussions\": 16, \"silencing\": 4, \"sexist\": 89, \"homophobe\": 11, \"standard\": 118, \"cognitive\": 24, \"dissonant\": 5, \"dealing\": 94, \"difficult\": 185, \"generally\": 138, \"collab\": 16, \"nfl\": 86, \"draft\": 183, \"prospect\": 31, \"scouting\": 3, \"rankings\": 11, \"mock\": 33, \"drafts\": 7, \"interested\": 312, \"cured\": 27, \"depression\": 166, \"artist\": 67, \"broken\": 196, \"shows\": 275, \"album\": 114, \"comedy\": 74, \"cemetery\": 12, \"effort\": 194, \"trolls\": 90, \"covers\": 20, \"relevant\": 127, \"contents\": 6, \"chubby\": 15, \"million\": 163, \"tenure\\u2026ridiculous\": 3, \"stp\": 3, \"songs\": 106, \"confusion\": 60, \"lies\": 141, \"vaccines\": 59, \"australian\": 35, \"steven\": 3, \"universe\": 80, \"kid\\u2019s\": 11, \"aimed\": 26, \"adults\": 115, \"aired\": 19, \"checked\": 134, \"ultimate\": 66, \"hype\": 79, \"curating\": 1, \"taste\": 182, \"alas\": 22, \"fights\": 37, \"lay\": 46, \"loves\": 372, \"starter\": 39, \"kit\": 31, \"70\": 67, \"closer\": 114, \"root\": 44, \"anger\": 91, \"hold\": 250, \"onto\": 85, \"terrorists\": 59, \"lololol\": 8, \"alt\": 116, \"snowflakes\": 16, \"pics\": 96, \"aoc\": 35, \"astrology\": 10, \"asttonomy\": 4, \"scientific\": 23, \"diverged\": 4, \"renamed\": 7, \"astronomy\": 4, \"distance\": 76, \"saving\": 79, \"ad\": 174, \"declined\": 17, \"bowl\": 154, \"advertising\": 27, \"strategy\": 48, \"box\": 111, 